export const projects = [
    {
      id: 1,
      image: require("../assets/imgs/proj1.png"),
      description:
        "В рамках проекта планируется выполнение комплексного ремонта двухкомнатной квартиры общей площадью 65 м²...",
      date: "23/04 15:46",
      tags: ["Дизайн интерьера", "Отделка", "Демонтаж", "Электрика", "Сантехника", "Чистовая отделка"],
      views: 28,
      comments: 5,
      done: false,
    },
    {
      id: 2,
      image: require("../assets/imgs/proj2.png"),
      description:
        "Будет выполнен демонтаж старой отделки, замена всех инженерных сетей, включая электрику, водоснабжение и вентиляцию...",
      date: "15/07 11:06",
      tags: ["Отделка", "Демонтаж", "Сантехника", "Шумоизоляция", "Дизайн интерьера"],
      views: 53,
      comments: 0,
      done: true,
    },
    {
        id: 3,
        image: require("../assets/imgs/proj1.png"),
        description:
          "В рамках проекта планируется выполнение комплексного ремонта двухкомнатной квартиры общей площадью 65 м²...",
        date: "23/04 15:46",
        tags: ["Дизайн интерьера", "Отделка", "Демонтаж", "Электрика", "Сантехника", "Чистовая отделка"],
        views: 28,
        comments: 5,
        done: false,
      },
      {
        id: 4,
        image: require("../assets/imgs/proj2.png"),
        description:
          "Будет выполнен демонтаж старой отделки, замена всех инженерных сетей, включая электрику, водоснабжение и вентиляцию...",
        date: "15/07 11:06",
        tags: ["Отделка", "Демонтаж", "Сантехника", "Шумоизоляция", "Дизайн интерьера"],
        views: 53,
        comments: 0,
        done: true,
      },
  ];
  